
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Név"; ObjectID = "28"; */
"28.headerCell.title" = "Név";

/* Class = "NSTableColumn"; headerCell.title = "Állapot"; ObjectID = "29"; */
"29.headerCell.title" = "Állapot";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Személyes kulcsok"; ObjectID = "50"; */
"50.title" = "Személyes kulcsok";

/* Class = "NSTextFieldCell"; title = "Fiók:"; ObjectID = "52"; */
"52.title" = "Fiók:";

/* Class = "NSTextFieldCell"; title = "A személyek kulcs megjelenítésének helye..."; ObjectID = "53"; */
"53.title" = "A személyek kulcs megjelenítésének helye...";

/* Class = "NSTextFieldCell"; title = "Ismert ujjlenyomatok"; ObjectID = "54"; */
"54.title" = "Ismert ujjlenyomatok";

/* Class = "NSButtonCell"; title = "Ujjlenyomat megjelenítése..."; ObjectID = "55"; */
"55.title" = "Ujjlenyomat megjelenítése...";

/* Class = "NSButtonCell"; title = "Generálás"; ObjectID = "56"; */
"56.title" = "Generálás";
